/* (No Comment) */
"0bXHNl" = "Pesquisar";

/* (No Comment) */
"8bgsx0" = "Selecione uma nota";

/* (No Comment) */
"26M6AC" = "Nota";

/* (No Comment) */
"bEuEy5" = "Pesquisar texto";

/* (No Comment) */
"cMRCfF" = "Há ${count} opções que correspondem a ‘${location}’.";

/* (No Comment) */
"DJ3AyC" = "Apenas para confirmar, você queria ‘${location}’?";

/* (No Comment) */
"FfOYTV" = "Local das notas de widgets";

/* (No Comment) */
"H38NbU" = "Nota de widgets";

/* (No Comment) */
"iGUv2o" = "Apenas para confirmar, você queria ‘${note}’?";

/* (No Comment) */
"pPsncL" = "Há ${count} opções que correspondem a ‘${note}’.";

/* (No Comment) */
"VvdpDi" = "Subtítulo";

/* (No Comment) */
"WCNdZL" = "Selecione a categoria";

/* (No Comment) */
"xLj7MZ" = "Local";

